[
  {
    "slug": "o",
    "title": "المقال الثالث",
    "publishedAt": "2025-10-10T19:10:26.997033Z",
    "mainImage": "images/default.jpg",
    "body": [
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "كان الليل قد أرخى سدوله، وفي الأرض أوراق تشير الى بداية الخريف، أهو خريف الأرض أم القلوب؟ كنت أُزمع على الرحيل، والتفت معها ناظرين الى القمر كما يفعل العشاق، وقالت على حين غرة:«ويلي! كيف سيكون هذا الكون دون وجودك بجانبي، ألا يسع المرء أن يحب المرء بقلبين؟ فإذا استويا بالحب زاد عليهما ثالثا، الا يسعك ان تكون بجانبي دوما ولا تبتعد؟ أخاف فقدك، بعدك، صمتك الذي بلا سبب، فقط ابقى جانبي!» "
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "هل كان هذا الليل ليلا بسبب حزنها؟ تلك الدمعة التي في عينيها كأنما حريق في قلبي، آه لهذا الحزن كيف يخلق النار من الماء! جففي دمعك أخبرتها، فرفعت يديها على عينيها، أنسيم هذا الذي مر؟ أحرير هذا الذي لامسني؟ هكذا قالت عيناها، لم أخبرها بذلك فالوقت وقت رحيل، وأي شيء يقوله المرء وقت الرحيل فهو كذب، اختر كلماتك بعناية، لكي يكون كذبك دقيقا، فعار أن يتكلم المرء بكذب غير منظم! فرحت أتكلم متماسكا لأظهر قسوتي:  "
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«وَيا بُؤسَ لِلقُربِ الَّذي لا نَذوقُهُ\nسِوى ساعَةٍ ثُمَّ البِعادُ مَدى الدَهرِ»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "قلت هذا البيت، فحزنت كثيرا، بتسكين التاء وتحريكها، فالتاء ملتقانا حين تضيق علينا الدنيا، ملتقى الساكنينن المتحركين! فقالت «أما كفاك ان ترحل صامتا! فتنشد هذا البيت وتزيد الألم؟» لم أقاوم هذه اللحظة هكذا قلت، أن أذكر بيت أُحبه في موضعه شيء لا يقاوم أعذريني أعذريني أستسلم للأدب دائما، مرّ بجانبنا شخص تبدو ملامحه غريبة، رثّ الهيئة، واسع الجبين، طويل القامة، إذا سار أرعب الناس، وإذا أوقف أحدهم خاف منه كما يخاف من نهايته، ظاهره سوء للناظر باطنه حسنٌ للمتأمل، أسقط ورقةً عندي، ذهبت لأمسك بها قبل أن يسرقها الوقت والريح، فتحتها، وكان فيها: "
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«الجميع يرحل في الخريف! الا ترى أن تساقط الأوراق من أنين المحبين؟ ألا ترى جفاف الحياة في حياة الناس! إنها لعنة كآبة، كلّ الكون يتغير، يصبح الجو قاتما معتما في وضح النهار، تشرق الشمس ويغيب القمر والجميع يتسائل ما أسرع الوقت! الجميع يرحل، في الشتاء في الصيف في الربيع في الخريف، الجميع يرحل، كل فصلٍ يترجم عن نفسه وحزنه بتفاصيله واجواءه، علينا أن نصمت ونراقب الرحيل، اصمت.. اصمت..» "
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "قلّبت ناظري بعد قراءة الورقة، واختفى الجميع، اختفى طيفها والقدر، بقيت وحيدا، صامتا، منتظرا النهاية، الحقيقة، أو بقيت منتظرا نفسي.."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "#خاطرة@MMRJ9"
          }
        ]
      }
    ]
  }
]