[
  {
    "slug": "kh1",
    "title": "كافكا، عبثيُّ الكتابة والتفسير",
    "mainImage": "images/WhatsApp Image 2025-10-24 at 18.07.22_23f19c5f.jpg",
    "body": [
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "عرفت أكثر من قارئ، أو ممّن يطلقون على أنفسهم هذا الاسم، يتذمّر من كافكا ومما فعله في روايته الشهيرة «المسخ» أو «التحوّل». وكيف لا يتذمّرون؟ فقد بدأ كافكا روايته قائلًا:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«إذ استيقظ غريغور سامسا ذات صباح، على إثر أحلام سادها الاضطراب، وجد أنه قد تحوّل، وهو في سريره، إلى حشرة عملاقة.»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "هكذا، ببساطة شديدة، يمنحك بداية القصة من السطر الأول: إنسان يتحوّل إلى حشرة! فماذا يمكن أن يتبقى إذن للقارئ؟"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "في الحقيقة، تبقّى الكثير. بعد أن قرأت عن كافكا أكثر، تفهّمت سبب بدايته هذه، وفهمت أسلوبه في الكتابة والتأليف. فهو كاتب عبثي إلى حدٍّ أنه كان يكتب ثم يحرق ما كتبه ببساطة، لأنه يشعر بالوحدة والاغتراب. وربما جاءت هذه البداية من فكرة خطرت في ذهنه فجأة، لم يرَ داعيًا لبناء قصصي معقّد حولها، بل أراد أن يقدّمها كما هي، وكأن جميع الناس سيفهمونها فورًا. ولعلّه اعتقد أن الجميع معرّض لأن يصبح تلك الحشرة التي قصدها في روايته."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "ومن هذا المنطلق، يمكن فهم أن كافكا أراد من هذا التحوّل إلى حشرة – التي ستنتهي حياتها قريبًا – أن يعبّر عن شكل من أشكال التمرّد على مجتمعه الصناعي الغربي. فقد أوصل الفكرة بأن أي تمرّد على الرأسمالية سيجعل صاحبه، بطريقة أو بأخرى، أشبه بحشرة تمضي نحو الزوال."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وقد أُعجبت بتعليق أحد النقّاد على الافتتاحية حين قال:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«بهذا المقطع العبثي المرعب يدلف بنا كافكا إلى دهاليز عالمه السوداوي القاتم، ويهمس إلينا بطريقته الخاصة: لا جدوى من الحياة، ولا فائدة من العيش، سيفقد الجميع إنسانيتهم في خضم هذا العبث، وفي لحظة ما سنغدو عكس ما نريده.»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "هذه السوداوية الممزوجة بالرمزية جعلت الرواية مادة خصبة للتأويل. فقد أكثر النقّاد من تحليلها واستنباط الرموز منها، ولا شك أن ذلك يعود إلى كونها من أعمال كافكا، فلو كانت لكاتب آخر لما أثارت هذا الكم من الاهتمام. أما بالنسبة لي، فلا أجد غضاضة في كثرة الرمزيات التي يستخرجها القرّاء؛ فهي تعبير عن قراءاتهم الشخصية. وإن لم نؤوّل ونبحث عن الرموز فيما نقرأ، فما فائدة القراءة أصلًا؟"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وعند العودة إلى حبكة كافكا، نجد أنه انطلق من نقطة شديدة القتامة: إنسان يتحوّل إلى حشرة، دون أي إيضاح لكيفية حدوث ذلك. لتتوالى الأحداث وهي تصف ما يحدث عادةً للحشرات: التقزّز منها، والنظر إليها باعتبارها بلا فائدة. لكن، إذا كانت هذه الحشرة في الأصل إنسانًا؟ هنا يبرز جوهر الإشكالية التي أراد كافكا طرحها."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "فالرواية ترسم صورة بالغة الدقة عن غريغور سامسا، الذي كان في السابق العمود الفقري لأسرته، يوفّر احتياجاتها ويعمل بجد في وظيفته، ملتزمًا تجاه أسرته ومجتمعه. ولكن بمجرد أن فقد فاعليته الاقتصادية، تحوّل إلى «لا شيء» في نظرهم. حتى عائلته البرجوازية الصغيرة، التي عاش معها وضحّى من أجلها، ما إن انتهت فائدته، حتى بدأت تفكّر ببساطة في كيفية التخلّص منه، رغم أنه ابنهم."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وفي الختام، قال كافكا:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«سوف أكتب رغم كل شيء، سوف أكتب على أي حال، إنه كفاحي من أجل المحافظة على الذات.»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وعند قراءة الرواية، وبعد الاطلاع على هذا النص، ولا سيما عبارته الأخيرة، ستدرك أنه كان يدافع عن تلك الرمزيات بطريقته الخاصة."
          }
        ]
      }
    ],
    "publishedAt": "2025-10-24T15:09:55.867288Z"
  },
  {
    "slug": "lop0",
    "title": "الخلاص الأبدي : بين منكر ومشفق",
    "mainImage": "images/WhatsApp Image 2025-10-24 at 19.40.16_62fa2e45.jpg",
    "body": [
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "كنتُ أسير على الرصيف ليلًا، فإذا بالأضواء تبرق من مكانٍ قريب، والميكروفونات تتجه نحو رجلٍ عجوزٍ، والكشاف مسلّط فوق رأسه. الأطفال، والشباب، والعجائز، وصحفيٌّ يهتمُّ بمعاناة الناس، كلهم التفّوا حوله. كان العجوز رثَّ الهيئة، قد أكلت المعاناة من جسده ما يكفي ليصنع منها حدثًا. شدّني المشهد، فاقتربتُ منه أستمع، وهو يقول بصوتٍ متهدّج:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«من قال ذلك؟ من قال إن الحرية جيدةٌ دومًا؟ بعدما حررتني منها، فقدتُ أملي. أصبحتُ يائسًا، أدفع ألمي باليأس. ذلك الألم الذي يُقاوم بالأمل، صار ردّي عليه يأسًا قاتمًا. ثم يهتف أحدهم بالحرية في كل ساحة! قيدُها كان يفتح لي من الآفاق ما لا أتصوّره، فلما فُكَّ، ضاق بي كل شيء. حطّمتني تلك النفس التي كنتُ أقيّدها، فلما أطلقتُ عنانها تمردت عليّ. لقد اعتادت القيد، فكيف لها أن تحيا في حريةٍ لا تعرفها؟»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "استمع الناس لكلامه، ومن بينهم صبيٌّ صغير لم يفهم ما قال، لكن فطرته أوحت له أن الرجل أحبَّ امرأةً وفقدها. تذكّر الصبي تلك الفتاة التي كان يحب أن يشاركها طعامه، يقسّم لها الحصّة الأفضل من حصّته، يُعبّر بذلك عن شيءٍ لا يُسمّى حبًّا في الصغر، لأنهم لا يعرفونه بعد، بل هو شعورٌ لا نفهمه إلا إذا كنا في أعمارهم."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "ابتعدت عيناي عن الصغير، وطفتُ بنظري في الناس، فرأيت شابًّا يافعًا يهزّ كتفيه، ينظر إلى العجوز كمن يشاهد فيلمًا لن يحدث له مثله أبدًا. لم يُعجبه حديث العجوز، رآه تشاؤميًّا، وقال في نفسه: هذا الرجل مخطئ، لو أنه حاول أكثر، لو أنه تمسّك بمن أحب، لعاشا سعيدين. أيعقل أن يستسلم هكذا؟ هكذا فكر، بأنه ضعيف، لم يبذل أقصى جهده، ولم يحرق نفسه من أجل ما يريد."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "ثم وقعت عيناي على فتاةٍ تقول لصديقتها: «إنه صادقٌ حقًّا! كيف فرّطت به تلك الحمقاء؟ أن يحبّك شخصٌ بكل هذا الحنان ثم تغادرينه؟ كيف ذلك؟»\nلكن صديقتها لم يُعجبها كلامها، فابتسمت ابتسامةً باهتة وقالت: «ربما لو سمع الناس قصة الفتاة لتعاطفوا معها، لعلها كانت مغصوبة، أو غير راضية، وربما هو يتصنّع الحزن ليكسب التعاطف!» ابتلعت الأولى كلامها، ورأت أن ذلك ممكن... لمَ لا؟"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "توقّفت سيارةٌ فارهةٌ على جانب الطريق، ونزلت منها امرأةٌ عجوز تحب فعل الخير. تقدّمت نحو الضوء والكاميرا، وضعت مبلغًا من المال، ثم همّت بالرحيل. التفت الجميع إليها باستغراب، بينما نظر العجوز نحوها نظرةً غريبة، كأنه يعرف تلك الخطوة. ومن منّا لا يعرف مشية من يحب؟"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "اقترب منه أحدهم وسأله: «ما بك؟» فسكت طويلًا، ثم قال بصوتٍ متهدّج: «أرجوكم، ابتعدوا عني.» ثم شهق شهقةً عميقة، وخرَّ صريعًا كأنه لم يتنفس من قبل. كان مشهدًا مروّعًا!"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "لقد مات العجوز وهو يتذكّرها... تذكّر أنه كان يعطيها كل شيء، وكانت تعطيه جزءًا منه. أيقن أنها هي، تلك التي رمت عليه بعض القروش دون أن تعرف أنه هو!"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "حمل والد الطفل ابنه مسرعًا، والطفل يسأله مرارًا: «ما الذي جرى؟»\nلكن الأب لم يُجب، فقط حمله إلى البيت وقال له أن يكفّ عن الأسئلة. عندها أدرك الطفل أن ما جرى أمرٌ لا يعرف فداحته إلا الكبار."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "أما الشاب، فظلّ واقفًا ينظر إلى العجوز، وقد تبدّدت في نفسه كل حيرته. صاح في ذهول: «أهكذا تكون نهايتي؟ لا، لا... لكنه عجوز! إنه أنا في المستقبل!» أدرك حينها أن ما ظنّه فيلمًا كان حقيقة تنتظره."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "أما الفتاتان، فبكيتا وصاحتا، تجريان وتقتربان وتبتعدان، ثم قالت الأولى: «لقد كان يتألّم حقًّا! ظلمتِ الرجل!»\nفردّت الثانية: «ربما ماتت هي قبله!»\nفصرخت الأولى: «لا أريد سماع صوتك ولا تحليلك البائس هذا! ابتعدي عني!»\nفتعاركتا بعد صفاءٍ طويل، وهُزم الودّ بلعنة الفراق."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "الجميع، الكون، الناس... تمزّقوا، ولم يجد أحدهم أحدًا."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وربما يخبّئ لنا القدر واقعًا رحيمًا، بينما نخبّئ لأنفسنا وهمًا قاسيًا أليمًا. يدفع القدر عنّا الألم، فنتألّم لوهمٍ نظنّه راحة، نحاول تحصيله أو البكاء عليه، فنمزّق أنفسنا في مواضع الرحمة ونحن نظنّ أننا نحيا. ولو أننا سلّمنا واستسلمنا، لدفعنا عن أنفسنا كثيرًا من العناء. لكنها النفوس، تأبى إلا أن تخوض معارك خاسرة، فتخسر أكثر، وتبقى ما بقيت الحياة في هزيمةٍ تتلوها هزيمة."
          }
        ]
      }
    ],
    "publishedAt": "2025-10-24T15:59:13.290524Z"
  }
]