[
  {
    "slug": "kh",
    "title": "خاطرة",
    "mainImage": "images/kh1.jpg",
    "body": [
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "كان الليل قد أرخى سدوله، وفي الأرض أوراق تشير الى بداية الخريف، أهو خريف الأرض أم القلوب؟ كنت أُزمع على الرحيل، والتفت معها ناظرين الى القمر كما يفعل العشاق، وقالت على حين غرة:«ويلي! كيف سيكون هذا الكون دون وجودك بجانبي، ألا يسع المرء أن يحب المرء بقلبين؟ فإذا استويا بالحب زاد عليهما ثالثا، الا يسعك ان تكون بجانبي دوما ولا تبتعد؟ أخاف فقدك، بعدك، صمتك الذي بلا سبب، فقط ابقى جانبي!»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "هل كان هذا الليل ليلا بسبب حزنها؟ تلك الدمعة التي في عينيها كأنما حريق في قلبي، آه لهذا الحزن كيف يخلق النار من الماء! جففي دمعك أخبرتها، فرفعت يديها على عينيها، أنسيم هذا الذي مر؟ أحرير هذا الذي لامسني؟ هكذا قالت عيناها، لم أخبرها بذلك فالوقت وقت رحيل، وأي شيء يقوله المرء وقت الرحيل فهو كذب، اختر كلماتك بعناية، لكي يكون كذبك دقيقا، فعار أن يتكلم المرء بكذب غير منظم! فرحت أتكلم متماسكا لأظهر قسوتي:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«وَيا بُؤسَ لِلقُربِ الَّذي لا نَذوقُهُ\nسِوى ساعَةٍ ثُمَّ البِعادُ مَدى الدَهرِ»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "قلت هذا البيت، فحزنت كثيرا، بتسكين التاء وتحريكها، فالتاء ملتقانا حين تضيق علينا الدنيا، ملتقى الساكنينن المتحركين! فقالت «أما كفاك ان ترحل صامتا! فتنشد هذا البيت وتزيد الألم؟» لم أقاوم هذه اللحظة هكذا قلت، أن أذكر بيت أُحبه في موضعه شيء لا يقاوم أعذريني أعذريني أستسلم للأدب دائما، مرّ بجانبنا شخص تبدو ملامحه غريبة، رثّ الهيئة، واسع الجبين، طويل القامة، إذا سار أرعب الناس، وإذا أوقف أحدهم خاف منه كما يخاف من نهايته، ظاهره سوء للناظر باطنه حسنٌ للمتأمل، أسقط ورقةً عندي، ذهبت لأمسك بها قبل أن يسرقها الوقت والريح، فتحتها، وكان فيها:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«الجميع يرحل في الخريف! الا ترى أن تساقط الأوراق من أنين المحبين؟ ألا ترى جفاف الحياة في حياة الناس! إنها لعنة كآبة، كلّ الكون يتغير، يصبح الجو قاتما معتما في وضح النهار، تشرق الشمس ويغيب القمر والجميع يتسائل ما أسرع الوقت! الجميع يرحل، في الشتاء في الصيف في الربيع في الخريف، الجميع يرحل، كل فصلٍ يترجم عن نفسه وحزنه بتفاصيله واجواءه، علينا أن نصمت ونراقب الرحيل، اصمت.. اصمت..»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "قلّبت ناظري بعد قراءة الورقة، واختفى الجميع، اختفى طيفها والقدر، بقيت وحيدا، صامتا، منتظرا النهاية، الحقيقة، أو بقيت منتظرا نفسي.."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "#خاطرة@MMRJ9"
          }
        ]
      }
    ],
    "publishedAt": "2025-10-11T13:14:05.000718Z"
  },
  {
    "slug": "kh1",
    "title": "كافكا، عبثيُّ الكتابة والتفسير",
    "mainImage": "images/WhatsApp Image 2025-10-24 at 18.07.22_23f19c5f.jpg",
    "body": [
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "عرفت أكثر من قارئ، أو ممّن يطلقون على أنفسهم هذا الاسم، يتذمّر من كافكا ومما فعله في روايته الشهيرة «المسخ» أو «التحوّل». وكيف لا يتذمّرون؟ فقد بدأ كافكا روايته قائلًا:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«إذ استيقظ غريغور سامسا ذات صباح، على إثر أحلام سادها الاضطراب، وجد أنه قد تحوّل، وهو في سريره، إلى حشرة عملاقة.»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "هكذا، ببساطة شديدة، يمنحك بداية القصة من السطر الأول: إنسان يتحوّل إلى حشرة! فماذا يمكن أن يتبقى إذن للقارئ؟"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "في الحقيقة، تبقّى الكثير. بعد أن قرأت عن كافكا أكثر، تفهّمت سبب بدايته هذه، وفهمت أسلوبه في الكتابة والتأليف. فهو كاتب عبثي إلى حدٍّ أنه كان يكتب ثم يحرق ما كتبه ببساطة، لأنه يشعر بالوحدة والاغتراب. وربما جاءت هذه البداية من فكرة خطرت في ذهنه فجأة، لم يرَ داعيًا لبناء قصصي معقّد حولها، بل أراد أن يقدّمها كما هي، وكأن جميع الناس سيفهمونها فورًا. ولعلّه اعتقد أن الجميع معرّض لأن يصبح تلك الحشرة التي قصدها في روايته."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "ومن هذا المنطلق، يمكن فهم أن كافكا أراد من هذا التحوّل إلى حشرة – التي ستنتهي حياتها قريبًا – أن يعبّر عن شكل من أشكال التمرّد على مجتمعه الصناعي الغربي. فقد أوصل الفكرة بأن أي تمرّد على الرأسمالية سيجعل صاحبه، بطريقة أو بأخرى، أشبه بحشرة تمضي نحو الزوال."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وقد أُعجبت بتعليق أحد النقّاد على الافتتاحية حين قال:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«بهذا المقطع العبثي المرعب يدلف بنا كافكا إلى دهاليز عالمه السوداوي القاتم، ويهمس إلينا بطريقته الخاصة: لا جدوى من الحياة، ولا فائدة من العيش، سيفقد الجميع إنسانيتهم في خضم هذا العبث، وفي لحظة ما سنغدو عكس ما نريده.»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "هذه السوداوية الممزوجة بالرمزية جعلت الرواية مادة خصبة للتأويل. فقد أكثر النقّاد من تحليلها واستنباط الرموز منها، ولا شك أن ذلك يعود إلى كونها من أعمال كافكا، فلو كانت لكاتب آخر لما أثارت هذا الكم من الاهتمام. أما بالنسبة لي، فلا أجد غضاضة في كثرة الرمزيات التي يستخرجها القرّاء؛ فهي تعبير عن قراءاتهم الشخصية. وإن لم نؤوّل ونبحث عن الرموز فيما نقرأ، فما فائدة القراءة أصلًا؟"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وعند العودة إلى حبكة كافكا، نجد أنه انطلق من نقطة شديدة القتامة: إنسان يتحوّل إلى حشرة، دون أي إيضاح لكيفية حدوث ذلك. لتتوالى الأحداث وهي تصف ما يحدث عادةً للحشرات: التقزّز منها، والنظر إليها باعتبارها بلا فائدة. لكن، إذا كانت هذه الحشرة في الأصل إنسانًا؟ هنا يبرز جوهر الإشكالية التي أراد كافكا طرحها."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "فالرواية ترسم صورة بالغة الدقة عن غريغور سامسا، الذي كان في السابق العمود الفقري لأسرته، يوفّر احتياجاتها ويعمل بجد في وظيفته، ملتزمًا تجاه أسرته ومجتمعه. ولكن بمجرد أن فقد فاعليته الاقتصادية، تحوّل إلى «لا شيء» في نظرهم. حتى عائلته البرجوازية الصغيرة، التي عاش معها وضحّى من أجلها، ما إن انتهت فائدته، حتى بدأت تفكّر ببساطة في كيفية التخلّص منه، رغم أنه ابنهم."
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وفي الختام، قال كافكا:"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "«سوف أكتب رغم كل شيء، سوف أكتب على أي حال، إنه كفاحي من أجل المحافظة على الذات.»"
          }
        ]
      },
      {
        "_type": "block",
        "style": "normal",
        "children": [
          {
            "_type": "span",
            "text": "وعند قراءة الرواية، وبعد الاطلاع على هذا النص، ولا سيما عبارته الأخيرة، ستدرك أنه كان يدافع عن تلك الرمزيات بطريقته الخاصة."
          }
        ]
      }
    ],
    "publishedAt": "2025-10-24T15:09:55.867288Z"
  }
]